{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "in": 261,
      "Ġa": 262,
      "he": 263,
      "ĠĠ": 264,
      "re": 265,
      "on": 266,
      "er": 267,
      "Ġs": 268,
      "at": 269,
      "Ġthe": 270,
      "en": 271,
      "Ġc": 272,
      "es": 273,
      "or": 274,
      "ing": 275,
      "nd": 276,
      "it": 277,
      "al": 278,
      "Ġo": 279,
      "Ġw": 280,
      "Ġp": 281,
      "is": 282,
      "Ġf": 283,
      "ou": 284,
      "an": 285,
      "Ġb": 286,
      "ed": 287,
      "Ġin": 288,
      "ar": 289,
      "ion": 290,
      "Ġand": 291,
      "Ġm": 292,
      "Ġd": 293,
      "ic": 294,
      "Ġof": 295,
      "Ġto": 296,
      "le": 297,
      "ĠĠĠĠ": 298,
      "om": 299,
      "ent": 300,
      "Ġe": 301,
      "st": 302,
      "ct": 303,
      "Ġh": 304,
      "Ġre": 305,
      "Ġth": 306,
      "ro": 307,
      "el": 308,
      "Ġl": 309,
      "il": 310,
      "as": 311,
      "Ġn": 312,
      "et": 313,
      "ur": 314,
      "im": 315,
      "ve": 316,
      "ol": 317,
      "ation": 318,
      "Ġg": 319,
      "ra": 320,
      "se": 321,
      "id": 322,
      "ut": 323,
      "ow": 324,
      "ĠT": 325,
      "ig": 326,
      "ly": 327,
      "ce": 328,
      "Ġu": 329,
      "Ġy": 330,
      "ot": 331,
      "ch": 332,
      "Ġst": 333,
      "ĠĠĠ": 334,
      "Ġis": 335,
      "Ġfor": 336,
      "ver": 337,
      "ul": 338,
      "âĢ": 339,
      "Ġbe": 340,
      "if": 341,
      "ĠA": 342,
      "Ġyou": 343,
      "am": 344,
      "ir": 345,
      "--": 346,
      "Ġcon": 347,
      "ĠS": 348,
      "ay": 349,
      "Ġon": 350,
      "ith": 351,
      "ĠI": 352,
      "ĠC": 353,
      "Ġthat": 354,
      "her": 355,
      "ad": 356,
      "ers": 357,
      "Ġwith": 358,
      "Ġas": 359,
      "Ġex": 360,
      "od": 361,
      "ist": 362,
      "ies": 363,
      "ess": 364,
      "Ġpro": 365,
      "Ġor": 366,
      "em": 367,
      "ag": 368,
      "um": 369,
      "Ġwh": 370,
      "Ġan": 371,
      "Ġit": 372,
      "Ġal": 373,
      "ect": 374,
      "ab": 375,
      "ate": 376,
      "iv": 377,
      "Ġcom": 378,
      "ter": 379,
      "res": 380,
      "ĠĠĠĠĠĠĠ": 381,
      "Ġv": 382,
      "th": 383,
      "Ġde": 384,
      "ity": 385,
      "op": 386,
      "qu": 387,
      "us": 388,
      "Ġare": 389,
      "Ġhe": 390,
      "pp": 391,
      "ke": 392,
      "ore": 393,
      "ment": 394,
      "ac": 395,
      "Ġ(": 396,
      "ill": 397,
      "ĠM": 398,
      "and": 399,
      "Ġsu": 400,
      "ts": 401,
      "igh": 402,
      "ĠP": 403,
      "Ġwe": 404,
      "ive": 405,
      "Ġ=": 406,
      "ĠB": 407,
      "os": 408,
      "ial": 409,
      "ain": 410,
      "ĠThe": 411,
      "rom": 412,
      "nt": 413,
      "oc": 414,
      "Ġch": 415,
      "Ġle": 416,
      "Ġen": 417,
      "est": 418,
      "Ġr": 419,
      "Ġ1": 420,
      "ĠW": 421,
      "ld": 422,
      "un": 423,
      "Ġne": 424,
      "Ġcan": 425,
      "ort": 426,
      "pl": 427,
      "ical": 428,
      "ure": 429,
      "ions": 430,
      "ĠH": 431,
      "rou": 432,
      "ĠF": 433,
      "ĠE": 434,
      "----": 435,
      "ud": 436,
      "Ġse": 437,
      "Ġint": 438,
      "ant": 439,
      "čĊ": 440,
      "ri": 441,
      "ap": 442,
      "ĠD": 443,
      "og": 444,
      "Ġha": 445,
      "Ġby": 446,
      "Ġyour": 447,
      "Ġim": 448,
      "Ġsh": 449,
      "âĢĻ": 450,
      "Ġwor": 451,
      "out": 452,
      "iz": 453,
      "gh": 454,
      "ge": 455,
      "all": 456,
      "Ġat": 457,
      "ĠR": 458,
      "Ġab": 459,
      "Ġfrom": 460,
      "Ġsp": 461,
      "art": 462,
      "ine": 463,
      "red": 464,
      "Ġus": 465,
      "ĠĠĠĠĠĠĠĠ": 466,
      "ard": 467,
      "ight": 468,
      "ome": 469,
      "ust": 470,
      "Ġthis": 471,
      "our": 472,
      "act": 473,
      "Ġpl": 474,
      "Ġtheir": 475,
      "ations": 476,
      "ĠL": 477,
      "'s": 478,
      "per": 479,
      "elf": 480,
      "Ġ\"": 481,
      "Ġ2": 482,
      "end": 483,
      "ous": 484,
      "ĠN": 485,
      "ak": 486,
      "ĠâĢ": 487,
      "int": 488,
      "Ġad": 489,
      "ast": 490,
      "Ġcont": 491,
      "Ġres": 492,
      "Ġwhe": 493,
      "ther": 494,
      "Ġcomp": 495,
      "ell": 496,
      "ip": 497,
      "ide": 498,
      "Ġnot": 499,
      "ĠG": 500,
      "Ġhave": 501,
      "ru": 502,
      "ff": 503,
      "ult": 504,
      "Ġk": 505,
      "ance": 506,
      "Ġthey": 507,
      "pt": 508,
      "ans": 509,
      "ec": 510,
      "ost": 511,
      "ould": 512,
      "Ġdis": 513,
      "ĠTh": 514,
      "cl": 515,
      "able": 516,
      "reat": 517,
      "are": 518,
      "ĠO": 519,
      "age": 520,
      "ib": 521,
      "du": 522,
      "orm": 523,
      "ong": 524,
      "ents": 525,
      "ind": 526,
      "ere": 527,
      "cc": 528,
      "Ġwas": 529,
      "ual": 530,
      "Ġall": 531,
      "ep": 532,
      "ile": 533,
      "ich": 534,
      "Ġimp": 535,
      "Ġte": 536,
      "ks": 537,
      "ence": 538,
      "ass": 539,
      "Ġj": 540,
      "Ġun": 541,
      "ated": 542,
      "ary": 543,
      "Ġwill": 544,
      "ign": 545,
      "ue": 546,
      "vel": 547,
      "Ġabout": 548,
      "ĠU": 549,
      "ction": 550,
      "ces": 551,
      "ie": 552,
      "Ġme": 553,
      "ood": 554,
      "one": 555,
      "Ġpr": 556,
      "Ġli": 557,
      "Ġcl": 558,
      "ry": 559,
      "ach": 560,
      "Ġar": 561,
      "nder": 562,
      "ame": 563,
      "Ġif": 564,
      "Ġdo": 565,
      "00": 566,
      "ear": 567,
      "The": 568,
      "ĠIn": 569,
      "av": 570,
      "Ġapp": 571,
      "Ġmore": 572,
      "ress": 573,
      "ime": 574,
      "oo": 575,
      "):": 576,
      "Ġman": 577,
      "ition": 578,
      "Ġev": 579,
      "Ġinto": 580,
      "ors": 581,
      "Ġother": 582,
      "Ġthese": 583,
      "ber": 584,
      "ice": 585,
      "very": 586,
      "rough": 587,
      "Ġwhich": 588,
      "**": 589,
      "Ġour": 590,
      "ild": 591,
      "ia": 592,
      "urn": 593,
      "ities": 594,
      "ely": 595,
      "Ġcomm": 596,
      "form": 597,
      "Ġthem": 598,
      "ating": 599,
      "ake": 600,
      "ord": 601,
      "Ġout": 602,
      "Ġem": 603,
      "ĠJ": 604,
      "Ġhas": 605,
      "Ġper": 606,
      "--------": 607,
      "ang": 608,
      "ack": 609,
      "Ġhow": 610,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 611,
      "Ġlike": 612,
      "ory": 613,
      "ings": 614,
      "ater": 615,
      "Ġsc": 616,
      "so": 617,
      "Ġro": 618,
      "Ġind": 619,
      "ens": 620,
      "now": 621,
      "ount": 622,
      "ace": 623,
      "rit": 624,
      "Ġtra": 625,
      "ne": 626,
      "Ġpe": 627,
      "Ġunder": 628,
      "Ġup": 629,
      "iff": 630,
      "king": 631,
      "Ġso": 632,
      "ose": 633,
      "Ġqu": 634,
      "Ġpre": 635,
      "Ġbut": 636,
      "Ġbet": 637,
      "ase": 638,
      "ire": 639,
      "arn": 640,
      "Ġone": 641,
      "ious": 642,
      "Ġfe": 643,
      "Ġsy": 644,
      "olog": 645,
      "Ġits": 646,
      "ific": 647,
      "ef": 648,
      "ound": 649,
      "au": 650,
      "Ġ-": 651,
      "Ġcol": 652,
      "Ġstud": 653,
      "Ġbec": 654,
      "Ġalso": 655,
      "ict": 656,
      "Ġhel": 657,
      "we": 658,
      "Ġdiff": 659,
      "âĢĿ": 660,
      "Ġsome": 661,
      "Ġtr": 662,
      "ph": 663,
      "Ġself": 664,
      "ays": 665,
      "Ġ'": 666,
      "Ġwho": 667,
      "ĠThis": 668,
      "Ġpart": 669,
      "ex": 670,
      "ple": 671,
      "Ġwhen": 672,
      "ful": 673,
      "ople": 674,
      "Ġhelp": 675,
      "Ġcons": 676,
      "Ġthrough": 677,
      "ish": 678,
      "Ġtime": 679,
      "uring": 680,
      "ĠSt": 681,
      "round": 682,
      "ob": 683,
      "ons": 684,
      "ond": 685,
      "ail": 686,
      "Ġrec": 687,
      "ys": 688,
      "ally": 689,
      "yp": 690,
      "lect": 691,
      "Ġknow": 692,
      "ough": 693,
      "Ġthere": 694,
      "ove": 695,
      "ates": 696,
      "erv": 697,
      "ures": 698,
      "ments": 699,
      "Ġsuch": 700,
      "Ġover": 701,
      "row": 702,
      "ĠCh": 703,
      "ub": 704,
      "Ġgo": 705,
      "Ġacc": 706,
      "low": 707,
      "ms": 708,
      "Ġra": 709,
      ").": 710,
      "ĠY": 711,
      "self": 712,
      "ite": 713,
      "Ġdes": 714,
      "Ġnew": 715,
      "Ġrel": 716,
      "Ġact": 717,
      "Ġinter": 718,
      "eth": 719,
      "ics": 720,
      "Ġpeople": 721,
      "les": 722,
      "Ġmay": 723,
      "Ġwhat": 724,
      "Ġag": 725,
      "Ġnum": 726,
      "vers": 727,
      "pect": 728,
      "ract": 729,
      "ange": 730,
      "Ġinc": 731,
      "Ġret": 732,
      "ĠIt": 733,
      "ĠâĢľ": 734,
      "Ġlearn": 735,
      "get": 736,
      "alth": 737,
      "ov": 738,
      "cess": 739,
      "ree": 740,
      "Ġwere": 741,
      "Ġam": 742,
      "ĠK": 743,
      "stand": 744,
      "Ġneed": 745,
      "pr": 746,
      "Ġeff": 747,
      "ject": 748,
      "Ġ#": 749,
      "ata": 750,
      "ient": 751,
      "Ġthan": 752,
      "Ġincl": 753,
      "Ġinv": 754,
      "Ġ3": 755,
      "ular": 756,
      "Ġexpl": 757,
      "ility": 758,
      "Ġdiffere": 759,
      "Ġstr": 760,
      "ath": 761,
      "ian": 762,
      "ren": 763,
      "Ġdef": 764,
      "velop": 765,
      "Ġspec": 766,
      "als": 767,
      "Ġuse": 768,
      "ll": 769,
      "Ġhis": 770,
      "irst": 771,
      "Ġrem": 772,
      "Ġval": 773,
      "Ġinst": 774,
      "ative": 775,
      "ric": 776,
      "oth": 777,
      "()": 778,
      "ween": 779,
      "ĠâĢĵ": 780,
      "##": 781,
      "Ġoff": 782,
      "chn": 783,
      "Ġprint": 784,
      "Ġprov": 785,
      "stem": 786,
      "rib": 787,
      "Ġexper": 788,
      "),": 789,
      "Ġreg": 790,
      "Ġany": 791,
      "Ġpos": 792,
      "hen": 793,
      "Ġbetween": 794,
      "Ġwork": 795,
      "Ġdisc": 796,
      "ced": 797,
      "put": 798,
      "ause": 799,
      "Ġ20": 800,
      "ential": 801,
      "Ġwhile": 802,
      "Ġevery": 803,
      "Ġinclud": 804,
      "Ġph": 805,
      "ives": 806,
      "Ġsoc": 807,
      "Ġexam": 808,
      "ues": 809,
      "In": 810,
      "ĠV": 811,
      "ool": 812,
      "ark": 813,
      "Ġadd": 814,
      "ize": 815,
      "Ġreturn": 816,
      "iet": 817,
      "Ġbl": 818,
      "Ġsa": 819,
      "ise": 820,
      "ook": 821,
      "Ġass": 822,
      "lic": 823,
      "Ġac": 824,
      "ert": 825,
      "ower": 826,
      "Ġwhere": 827,
      "Ġrep": 828,
      "ural": 829,
      "aking": 830,
      "Ġpers": 831,
      "Ġgen": 832,
      "__": 833,
      "Ġvar": 834,
      "Ġcommun": 835,
      "Ġtw": 836,
      "Ġimport": 837,
      "Ġdevelop": 838,
      "ting": 839,
      "ife": 840,
      "ices": 841,
      "ased": 842,
      "ible": 843,
      "Ġbeen": 844,
      "Ġhealth": 845,
      "Ġyear": 846,
      "Ġher": 847,
      "ational": 848,
      "old": 849,
      "Ġworld": 850,
      "its": 851,
      "Ġins": 852,
      "Ġwould": 853,
      "Ġ19": 854,
      "Ġob": 855,
      "ten": 856,
      "Ġsign": 857,
      "Ġprodu": 858,
      "Ġtechn": 859,
      "Ġke": 860,
      "uc": 861,
      "ness": 862,
      "ience": 863,
      "Ġ+": 864,
      "ram": 865,
      "(\"": 866,
      "fter": 867,
      "Ġtrans": 868,
      "Ġmany": 869,
      "Ġfl": 870,
      "pport": 871,
      "hed": 872,
      "iqu": 873,
      "Ġunderstand": 874,
      "mer": 875,
      "Ġdec": 876,
      "hes": 877,
      "Ġdifferent": 878,
      "hip": 879,
      "Ġsm": 880,
      "Ġmod": 881,
      "Ġno": 882,
      "ines": 883,
      "wn": 884,
      "\"\"": 885,
      "ward": 886,
      "ĉĉ": 887,
      "Ġsur": 888,
      "oy": 889,
      "te": 890,
      "Ġget": 891,
      "Ġcould": 892,
      "Ġinf": 893,
      "own": 894,
      "ĠAs": 895,
      "Ġpol": 896,
      "Ġsystem": 897,
      "Ġeven": 898,
      "Ġatt": 899,
      "Ġmost": 900,
      "Ġexp": 901,
      "tern": 902,
      "ft": 903,
      "Ġfun": 904,
      "'t": 905,
      "ism": 906,
      "Ġdi": 907,
      "ink": 908,
      "ble": 909,
      "rop": 910,
      "Ġfirst": 911,
      "Ġsim": 912,
      "ature": 913,
      "Ġbu": 914,
      "ily": 915,
      "ection": 916,
      "))": 917,
      "Ġcreat": 918,
      "Ġco": 919,
      "cy": 920,
      "Ġpo": 921,
      "eng": 922,
      "xt": 923,
      "vent": 924,
      "Ġ0": 925,
      "Ġchild": 926,
      "ern": 927,
      "ution": 928,
      "Ġused": 929,
      "erg": 930,
      "gan": 931,
      "Ġel": 932,
      "ont": 933,
      "Ġtwo": 934,
      "eg": 935,
      "Ġjust": 936,
      "Ġ[": 937,
      "Ġusing": 938,
      "Ġref": 939,
      "Ġduring": 940,
      "ien": 941,
      "ever": 942,
      "Ġhum": 943,
      "Ġsub": 944,
      "Ġhad": 945,
      "fore": 946,
      "ng": 947,
      "ax": 948,
      "ident": 949,
      "ists": 950,
      "print": 951,
      "Ġcall": 952,
      "Ġpres": 953,
      "ick": 954,
      "Ġhigh": 955,
      "ivid": 956,
      "Ġsk": 957,
      "erm": 958,
      "Ġpat": 959,
      "Ġmed": 960,
      "Ġset": 961,
      "iss": 962,
      "Ġeach": 963,
      "ros": 964,
      "Ġonly": 965,
      "ically": 966,
      "arm": 967,
      "ology": 968,
      "ĠWh": 969,
      "Ġtyp": 970,
      "Ġart": 971,
      "arch": 972,
      "Ġwithin": 973,
      "ĠUn": 974,
      "Ġwell": 975,
      "Ġ4": 976,
      "Ġcur": 977,
      "Ġhist": 978,
      "ruct": 979,
      "Ġent": 980,
      "Ġlead": 981,
      "Ġdata": 982,
      "Ġthose": 983,
      "other": 984,
      "Ġcomple": 985,
      "Ġform": 986,
      "Ġdist": 987,
      "ands": 988,
      "Ġ==": 989,
      "Ġsom": 990,
      "Ġ5": 991,
      "Ġcre": 992,
      "Ġread": 993,
      "Ġpract": 994,
      "ins": 995,
      "Ġprocess": 996,
      "Ġsee": 997,
      "ade": 998,
      "Ġplay": 999,
      "cept": 1000,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1001,
      "ized": 1002,
      "ering": 1003,
      "Ġcount": 1004,
      "ages": 1005,
      "imes": 1006,
      "ement": 1007,
      "ving": 1008,
      "Ġmain": 1009,
      "Ġgra": 1010,
      "Ġway": 1011,
      "Ġcult": 1012,
      "ck": 1013,
      "ode": 1014,
      "Ġfol": 1015,
      "ied": 1016,
      "Ġmight": 1017,
      "ps": 1018,
      "Ġmake": 1019,
      "Ġlife": 1020,
      "Ġshould": 1021,
      "Ġbel": 1022,
      "iron": 1023,
      "ĠFor": 1024,
      "ves": 1025,
      "Ġeffect": 1026,
      "Ġlet": 1027,
      "Ġfam": 1028,
      "ality": 1029,
      "dition": 1030,
      "ĠHow": 1031,
      "ĠWe": 1032,
      "Ġloc": 1033,
      "Ġrequ": 1034,
      "Ġfind": 1035,
      "wor": 1036,
      "Ġdet": 1037,
      "Ġmy": 1038,
      "aw": 1039,
      "led": 1040,
      "Ġperson": 1041,
      "Ġgl": 1042,
      "Ġwater": 1043,
      "Ġgrow": 1044,
      "----------------": 1045,
      "ning": 1046,
      "ividual": 1047,
      "Ġshe": 1048,
      "Ġboth": 1049,
      "chool": 1050,
      "Ġed": 1051,
      "Ġinform": 1052,
      "\")": 1053,
      "ants": 1054,
      "Ġcar": 1055,
      "uch": 1056,
      "Ġ201": 1057,
      "Ġincre": 1058,
      "cing": 1059,
      "Ġfact": 1060,
      "Ġext": 1061,
      "Ġrese": 1062,
      "Ġaround": 1063,
      "Ġpartic": 1064,
      "ody": 1065,
      "Ġown": 1066,
      "ĠThey": 1067,
      "Ġback": 1068,
      "Ġchar": 1069,
      "Ġindividual": 1070,
      "Ġresp": 1071,
      "str": 1072,
      "con": 1073,
      "Ġsec": 1074,
      "ĠBy": 1075,
      "com": 1076,
      "ĠHe": 1077,
      "Ġstart": 1078,
      "Ġsol": 1079,
      "Ġallow": 1080,
      "viron": 1081,
      "Ġmin": 1082,
      "Ġlong": 1083,
      "ĠThese": 1084,
      "ds": 1085,
      "Ġafter": 1086,
      "Ġbecause": 1087,
      "Ġgener": 1088,
      "',": 1089,
      "read": 1090,
      "Ġfound": 1091,
      "ually": 1092,
      "ional": 1093,
      "arly": 1094,
      "Ġpar": 1095,
      "Ġeng": 1096,
      "ital": 1097,
      "tle": 1098,
      "\",": 1099,
      "Ġcare": 1100,
      "Ġgu": 1101,
      "ories": 1102,
      "itions": 1103,
      "Ġthen": 1104,
      "ited": 1105,
      "ĠCom": 1106,
      "ather": 1107,
      "Th": 1108,
      "Ġfollow": 1109,
      "Ġvis": 1110,
      "over": 1111,
      "Ġaut": 1112,
      "Ġcent": 1113,
      "ĠYou": 1114,
      "..": 1115,
      "Ġdesign": 1116,
      "Ġcap": 1117,
      "Ġprog": 1118,
      "Ġche": 1119,
      "Ġmat": 1120,
      "Ġbeing": 1121,
      "def": 1122,
      "Ġpower": 1123,
      "por": 1124,
      "ining": 1125,
      "Ġchall": 1126,
      "Ġbr": 1127,
      "Ġimportant": 1128,
      "akes": 1129,
      "ights": 1130,
      "Ġnumber": 1131,
      "('": 1132,
      "Ġbefore": 1133,
      "app": 1134,
      "Ġoften": 1135,
      "Ġend": 1136,
      "oun": 1137,
      "gg": 1138,
      "ases": 1139,
      "ets": 1140,
      "uss": 1141,
      "Ġcontin": 1142,
      "ross": 1143,
      "Ġclass": 1144,
      "Ġlit": 1145,
      "Ġyears": 1146,
      "els": 1147,
      "ead": 1148,
      "Ġexample": 1149,
      "iew": 1150,
      "port": 1151,
      "Ġwrit": 1152,
      "Ġlist": 1153,
      "iving": 1154,
      "Ġconn": 1155,
      "Ġdoes": 1156,
      "Ġfood": 1157,
      "ave": 1158,
      "ci": 1159,
      "ĠAl": 1160,
      "Ġlar": 1161,
      "Ġprot": 1162,
      "Ġcor": 1163,
      "ved": 1164,
      "oring": 1165,
      "Ġpop": 1166,
      "Ġpot": 1167,
      "Ġadv": 1168,
      "Ġequ": 1169,
      "Ġmon": 1170,
      "Ġcalled": 1171,
      "Ġstudents": 1172,
      "==": 1173,
      "meric": 1174,
      "Ġlearning": 1175,
      "ider": 1176,
      "Ġdel": 1177,
      "Ġess": 1178,
      "rent": 1179,
      "Ġop": 1180,
      "ars": 1181,
      "riend": 1182,
      "Ġbo": 1183,
      "Ġtoo": 1184,
      "Ġenviron": 1185,
      "ember": 1186,
      "Ġsignific": 1187,
      "Ġserv": 1188,
      "Ġdown": 1189,
      "ew": 1190,
      "Ġactiv": 1191,
      "Ġvarious": 1192,
      "Ġtreat": 1193,
      "ribut": 1194,
      "ethod": 1195,
      "ared": 1196,
      "inal": 1197,
      "Ġdep": 1198,
      "rodu": 1199,
      "ĠEx": 1200,
      "Ġconf": 1201,
      "Ġshow": 1202,
      "ix": 1203,
      "Ġsocial": 1204,
      "ization": 1205,
      "day": 1206,
      "Ġgrou": 1207,
      "Ġprom": 1208,
      "Ġinvol": 1209,
      "cial": 1210,
      "py": 1211,
      "Ġi": 1212,
      "Ġav": 1213,
      "Ġday": 1214,
      "Ġhuman": 1215,
      "ĠAn": 1216,
      "Ġgreat": 1217,
      "Ġprovid": 1218,
      "ier": 1219,
      "Wh": 1220,
      "Ġident": 1221,
      "Ġproble": 1222,
      "Ġbuild": 1223,
      "ique": 1224,
      "line": 1225,
      "ĠAmeric": 1226,
      "ills": 1227,
      "ability": 1228,
      "Ġstudy": 1229,
      "Ġens": 1230,
      "ify": 1231,
      "ateg": 1232,
      "Ġright": 1233,
      "io": 1234,
      "Ġtake": 1235,
      "Ġmuch": 1236,
      "Ġsupport": 1237,
      "Ġschool": 1238,
      "Ġthough": 1239,
      "iness": 1240,
      "ĠAd": 1241,
      "ext": 1242,
      "Ġagain": 1243,
      "Ġreal": 1244,
      "Ġless": 1245,
      "Ġsmall": 1246,
      "Ġrange": 1247,
      "Ġcle": 1248,
      "Ġorgan": 1249,
      "ered": 1250,
      "ĠIf": 1251,
      "Ġcreate": 1252,
      "val": 1253,
      "iety": 1254,
      "ty": 1255,
      "iel": 1256,
      "Ġprof": 1257,
      "Ġlevel": 1258,
      "omen": 1259,
      "ĠPro": 1260,
      "Ġposs": 1261,
      "Ġinformation": 1262,
      "âĢĶ": 1263,
      "bers": 1264,
      "par": 1265,
      "Ġbeh": 1266,
      "Ġfeel": 1267,
      "nce": 1268,
      "rain": 1269,
      "Ġmade": 1270,
      "any": 1271,
      "Ġfunction": 1272,
      "Ġpub": 1273,
      "Ġvery": 1274,
      "ples": 1275,
      "tain": 1276,
      "air": 1277,
      "cent": 1278,
      "angu": 1279,
      "ale": 1280,
      "raph": 1281,
      "ources": 1282,
      "Ġaw": 1283,
      "20": 1284,
      "und": 1285,
      "Ġredu": 1286,
      "itive": 1287,
      "Ġchildren": 1288,
      "Ġbetter": 1289,
      "Ġris": 1290,
      "Ġgood": 1291,
      "Ġdem": 1292,
      "ven": 1293,
      "Ġwant": 1294,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1295,
      "Ġimpro": 1296,
      "ething": 1297,
      "Ġ6": 1298,
      "ately": 1299,
      "Ġaff": 1300,
      "ulation": 1301,
      "Ġconst": 1302,
      "ĠBut": 1303,
      "Ġmethod": 1304,
      "ling": 1305,
      "')": 1306,
      "Ġbody": 1307,
      "ively": 1308,
      "ret": 1309,
      "ĠInd": 1310,
      "Ġfriend": 1311,
      "acter": 1312,
      "esp": 1313,
      "Ġiss": 1314,
      "ination": 1315,
      "Ġnow": 1316,
      "erest": 1317,
      "ances": 1318,
      "Ġcontro": 1319,
      "less": 1320,
      "ined": 1321,
      "ray": 1322,
      "Ġide": 1323,
      "Ġbre": 1324,
      "Ġquest": 1325,
      "Ġsomething": 1326,
      "Ġappro": 1327,
      "up": 1328,
      "Ġfac": 1329,
      "Ġmust": 1330,
      "Ġtoget": 1331,
      "Ġtogether": 1332,
      "Ġothers": 1333,
      "agine": 1334,
      "Ġplan": 1335,
      "Ġenvironment": 1336,
      "iven": 1337,
      "ocus": 1338,
      "Ġresult": 1339,
      "Ġpass": 1340,
      "ries": 1341,
      "ains": 1342,
      "Ġele": 1343,
      "ock": 1344,
      "St": 1345,
      "Ġchalleng": 1346,
      "Ġx": 1347,
      "ental": 1348,
      "ired": 1349,
      "aterial": 1350,
      "Ġ10": 1351,
      "Ġanal": 1352,
      "Ġunderstanding": 1353,
      "Ġincluding": 1354,
      "Ġca": 1355,
      "to": 1356,
      "Ġmem": 1357,
      "Ġeduc": 1358,
      "orts": 1359,
      "oss": 1360,
      "Ġtest": 1361,
      "ivers": 1362,
      "Ġcour": 1363,
      "Ġamong": 1364,
      "Ġpotential": 1365,
      "Ġser": 1366,
      "Ġhapp": 1367,
      "Ġconnect": 1368,
      "wards": 1369,
      "ĠAnd": 1370,
      "Ġsaf": 1371,
      "Ġmean": 1372,
      "apter": 1373,
      "rue": 1374,
      "ĠAr": 1375,
      "Ġenc": 1376,
      "ergy": 1377,
      "Ġhand": 1378,
      "ids": 1379,
      "``": 1380,
      "num": 1381,
      "Ġsignificant": 1382,
      "ients": 1383,
      "az": 1384,
      "ccess": 1385,
      "Ġkeep": 1386,
      "ently": 1387,
      "Ġdue": 1388,
      "Ġexplore": 1389,
      "ertain": 1390,
      "Ġ**": 1391,
      "de": 1392,
      "Ġchange": 1393,
      "Ġben": 1394,
      "Ġest": 1395,
      "for": 1396,
      "Ġresearch": 1397,
      "Ġmult": 1398,
      "ince": 1399,
      "ape": 1400,
      "ted": 1401,
      "Ġexperien": 1402,
      "Ġcomplex": 1403,
      "irect": 1404,
      "ĠHowever": 1405,
      "ah": 1406,
      "Ġbecome": 1407,
      "hers": 1408,
      "Ġsym": 1409,
      "der": 1410,
      "ogn": 1411,
      "ee": 1412,
      "Ġmus": 1413,
      "ner": 1414,
      "Ġmove": 1415,
      "Ġsame": 1416,
      "19": 1417,
      "land": 1418,
      "Ġanother": 1419,
      "Ġopt": 1420,
      "Ġdid": 1421,
      "Ġtem": 1422,
      "Ġfocus": 1423,
      "ĠCon": 1424,
      "Ġrepres": 1425,
      "Ġmanag": 1426,
      "usion": 1427,
      "10": 1428,
      "Ġlangu": 1429,
      "Ġelse": 1430,
      "Ġopen": 1431,
      "ention": 1432,
      "Ġcommon": 1433,
      "Ġsit": 1434,
      "co": 1435,
      "izing": 1436,
      "ological": 1437,
      "urther": 1438,
      "Ġ200": 1439,
      "Ġmaterial": 1440,
      "Ġdon": 1441,
      ".,": 1442,
      "Ġbus": 1443,
      "Ġbelie": 1444,
      "ral": 1445,
      "Ġinterest": 1446,
      "Ġinfl": 1447,
      "be": 1448,
      "ĠSc": 1449,
      "ults": 1450,
      "Ġbased": 1451,
      "Ġwithout": 1452,
      "Ġimm": 1453,
      "Ġocc": 1454,
      "Ġhome": 1455,
      "Ġcrit": 1456,
      "ication": 1457,
      "Ġknown": 1458,
      "ĠSp": 1459,
      "Ġhistory": 1460,
      "conom": 1461,
      "Ġchang": 1462,
      "Ġvalue": 1463,
      "Ġthings": 1464,
      "Ġmaking": 1465,
      "oci": 1466,
      "Ġessential": 1467,
      "ron": 1468,
      "ĠIm": 1469,
      "Ġphys": 1470,
      "ditions": 1471,
      "cer": 1472,
      "ways": 1473,
      "Ġimpact": 1474,
      ".âĢĿ": 1475,
      "Ġproduct": 1476,
      "Ġmark": 1477,
      "verse": 1478,
      "Ġmet": 1479,
      "As": 1480,
      "ots": 1481,
      "ration": 1482,
      "reen": 1483,
      "Ġdevelopment": 1484,
      "oms": 1485,
      "Ġpur": 1486,
      "ished": 1487,
      "Ġtop": 1488,
      "])": 1489,
      "ĠTo": 1490,
      "ĠSo": 1491,
      "Ġkey": 1492,
      "Ġperform": 1493,
      "the": 1494,
      "ames": 1495,
      "Ġthink": 1496,
      "Ġfin": 1497,
      "ision": 1498,
      "Ġelect": 1499,
      "ĠRe": 1500,
      "raw": 1501,
      ".\"": 1502,
      "work": 1503,
      "Ġgover": 1504,
      "Ġlook": 1505,
      "lish": 1506,
      "uture": 1507,
      "ense": 1508,
      "Ġleg": 1509,
      "arr": 1510,
      "oura": 1511,
      "ĠWhen": 1512,
      "Ġacross": 1513,
      "Ġplace": 1514,
      "Ġ:": 1515,
      "Ġoper": 1516,
      "Ġsever": 1517,
      "Ġdise": 1518,
      "Ġdiscuss": 1519,
      "Ġalong": 1520,
      "ived": 1521,
      "ording": 1522,
      "Ġrelations": 1523,
      "Ġmeans": 1524,
      "Ġsaid": 1525,
      "Ġproper": 1526,
      "sel": 1527,
      "Ġthree": 1528,
      "ols": 1529,
      "ivity": 1530,
      "ĠSh": 1531,
      "Ġ*": 1532,
      "Ġcell": 1533,
      "ash": 1534,
      "Ġcaus": 1535,
      "pos": 1536,
      "Ġcontribut": 1537,
      "name": 1538,
      "abor": 1539,
      "This": 1540,
      "Ġ&": 1541,
      "iction": 1542,
      "Ġinclude": 1543,
      "list": 1544,
      "],": 1545,
      "Ġpresent": 1546,
      "Ġeas": 1547,
      "iod": 1548,
      "Ġbest": 1549,
      "Ġcal": 1550,
      "Ġmar": 1551,
      "ograph": 1552,
      "ats": 1553,
      "Ġstill": 1554,
      "ger": 1555,
      "Ġ\"\"\"": 1556,
      "Ġ7": 1557,
      "ike": 1558,
      "atural": 1559,
      "Ġrole": 1560,
      "Ġskills": 1561,
      "Ġwhy": 1562,
      "Ġenergy": 1563,
      "Ġbenef": 1564,
      "Ġunique": 1565,
      "ior": 1566,
      "ĠThat": 1567,
      "Ġprovide": 1568,
      "ason": 1569,
      "ĠThere": 1570,
      "Ġturn": 1571,
      "Ġconsider": 1572,
      "Ġsuccess": 1573,
      "ploy": 1574,
      "acy": 1575,
      "ield": 1576,
      "bo": 1577,
      "Ġ`": 1578,
      "ury": 1579,
      "Ġaccess": 1580,
      "iting": 1581,
      "Ġsupp": 1582,
      "Ġproject": 1583,
      "ilities": 1584,
      "Ġtry": 1585,
      "Ġworks": 1586,
      "ull": 1587,
      "ĠIs": 1588,
      "Ġconc": 1589,
      "Ġspecial": 1590,
      "Ġparticular": 1591,
      "Ġve": 1592,
      "Ġhim": 1593,
      "Ġdr": 1594,
      "Ġagainst": 1595,
      "Ġseveral": 1596,
      "Ġgovern": 1597,
      "ran": 1598,
      "Ġtal": 1599,
      "ĠWor": 1600,
      "Ġfamily": 1601,
      "atic": 1602,
      "bs": 1603,
      "Ġeconom": 1604,
      "Ġrespons": 1605,
      "ression": 1606,
      "Ġ9": 1607,
      "Ġobject": 1608,
      "Ġanim": 1609,
      "aring": 1610,
      "Ġpublic": 1611,
      "ote": 1612,
      "Ġbas": 1613,
      "Ġstep": 1614,
      "Ġ8": 1615,
      "Ġ{": 1616,
      "Ġwomen": 1617,
      "Ġspecific": 1618,
      "Ġdev": 1619,
      "ially": 1620,
      "Ġstand": 1621,
      "Ġname": 1622,
      "Ġindividuals": 1623,
      "irc": 1624,
      "Ġ18": 1625,
      "Ġstruct": 1626,
      "Ġlaw": 1627,
      "eed": 1628,
      "ym": 1629,
      "ards": 1630,
      "pportun": 1631,
      "ending": 1632,
      "Ġfuture": 1633,
      "Ġinvest": 1634,
      "agn": 1635,
      "000": 1636,
      "ĠPl": 1637,
      "Ġcommunity": 1638,
      "aj": 1639,
      "Ġmeas": 1640,
      "Ġstrateg": 1641,
      "Ġlim": 1642,
      "Ġcontrol": 1643,
      "ouse": 1644,
      "Ġglob": 1645,
      "Ġways": 1646,
      "Ġaffect": 1647,
      "Ġbusiness": 1648,
      "Ġtowards": 1649,
      "ledge": 1650,
      "Ġlocal": 1651,
      "Ġrelationship": 1652,
      "Ġnon": 1653,
      "Ġcomput": 1654,
      "tt": 1655,
      "ems": 1656,
      "Ġever": 1657,
      "Ġsl": 1658,
      "aut": 1659,
      ",\"": 1660,
      "ĠWith": 1661,
      "selves": 1662,
      "Ġopportun": 1663,
      "orn": 1664,
      "Ġbeg": 1665,
      "ilar": 1666,
      "Ġgr": 1667,
      "Ġunt": 1668,
      "here": 1669,
      "istic": 1670,
      "Ġsystems": 1671,
      "ables": 1672,
      "Ġemb": 1673,
      "Ġhere": 1674,
      "Ġcurrent": 1675,
      "ĠEng": 1676,
      "Ġexperience": 1677,
      "Ġcomb": 1678,
      "asing": 1679,
      "Ġtechnology": 1680,
      "atives": 1681,
      "outh": 1682,
      "ency": 1683,
      "Ġprotect": 1684,
      "asc": 1685,
      "aging": 1686,
      "Ġrisk": 1687,
      "Ġtoday": 1688,
      "Ġjour": 1689,
      "ton": 1690,
      "Ġgroup": 1691,
      "Ġlight": 1692,
      "Ġtradition": 1693,
      "olution": 1694,
      "Ġline": 1695,
      "Ġet": 1696,
      "ney": 1697,
      "ĠEn": 1698,
      "Ġrepresent": 1699,
      "aces": 1700,
      "etimes": 1701,
      "Ġassoci": 1702,
      "hor": 1703,
      "imate": 1704,
      "Ġlanguage": 1705,
      "Ġmaintain": 1706,
      "Ġissues": 1707,
      "''": 1708,
      "Ġcertain": 1709,
      "Ġdirect": 1710,
      "Ġstate": 1711,
      "Ġfore": 1712,
      "lo": 1713,
      "Ġhistor": 1714,
      "Ġgrowth": 1715,
      "Ġstory": 1716,
      "Ġtype": 1717,
      "Ġchallenges": 1718,
      "Ġearly": 1719,
      "Ġfew": 1720,
      "Ġcome": 1721,
      "ource": 1722,
      "Ġinput": 1723,
      "ĠWhat": 1724,
      "Ġcharacter": 1725,
      "Ġinflu": 1726,
      "Ġinit": 1727,
      "Ġstrong": 1728,
      "Ġdig": 1729,
      "ĠNew": 1730,
      "sc": 1731,
      "Ġfil": 1732,
      "of": 1733,
      "Ġfre": 1734,
      "view": 1735,
      "Ġupon": 1736,
      "Ġpain": 1737,
      "iques": 1738,
      "Ġpoint": 1739,
      "ĠĊ": 1740,
      "':": 1741,
      "ified": 1742,
      "idd": 1743,
      "Ġresources": 1744,
      "ush": 1745,
      "ium": 1746,
      "Ġmind": 1747,
      "ints": 1748,
      "Ġthroughout": 1749,
      "Ġ<": 1750,
      "ooks": 1751,
      "Ġter": 1752,
      "Ġfriends": 1753,
      "Ġemot": 1754,
      "yn": 1755,
      "Ġindust": 1756,
      "Ġant": 1757,
      "ĠOne": 1758,
      "thon": 1759,
      "ians": 1760,
      "rist": 1761,
      "Ġwords": 1762,
      "Ġsecond": 1763,
      "oid": 1764,
      "clusion": 1765,
      "idence": 1766,
      "Ġalways": 1767,
      "Ġcost": 1768,
      "Ġer": 1769,
      "thing": 1770,
      "Ġbehav": 1771,
      "Ġintern": 1772,
      "Ġcr": 1773,
      "Ġfollowing": 1774,
      "Ġrele": 1775,
      "ĠDe": 1776,
      "Ġtre": 1777,
      "Ġnatural": 1778,
      "Ġareas": 1779,
      "Now": 1780,
      "ator": 1781,
      "Ġtimes": 1782,
      "side": 1783,
      "Ġyoung": 1784,
      "urs": 1785,
      "atch": 1786,
      "What": 1787,
      "Ġlarge": 1788,
      "Ġnecess": 1789,
      "sy": 1790,
      "Ġprevent": 1791,
      "Ġarea": 1792,
      "Ġhead": 1793,
      "ption": 1794,
      "input": 1795,
      "Ġold": 1796,
      "Ġexperiences": 1797,
      "ĠOr": 1798,
      "Ġprofess": 1799,
      "Ġdesc": 1800,
      "Ġneeds": 1801,
      "Ġcourse": 1802,
      "Ġaspect": 1803,
      "Ġnext": 1804,
      "lement": 1805,
      "Ġmov": 1806,
      "by": 1807,
      "ank": 1808,
      "Ġbro": 1809,
      ",âĢĿ": 1810,
      "Ġapplic": 1811,
      "'re": 1812,
      "Ġcase": 1813,
      "Ġrun": 1814,
      "Ġuntil": 1815,
      "Ġpolit": 1816,
      "come": 1817,
      "erc": 1818,
      "Ġstat": 1819,
      "ones": 1820,
      "ĠQ": 1821,
      "Ġconditions": 1822,
      "ibility": 1823,
      "ĠCl": 1824,
      "Ġliter": 1825,
      "Ġknowledge": 1826,
      "Ġworking": 1827,
      "Ġhelps": 1828,
      "Ġsum": 1829,
      "Ġorig": 1830,
      "ĠÐ": 1831,
      "Ġage": 1832,
      "Ġsomeone": 1833,
      "Ġimprove": 1834,
      "Ġ>": 1835,
      "Ġlast": 1836,
      "Ġaddress": 1837,
      "Ġeveryone": 1838,
      "Ġill": 1839,
      "Ġscient": 1840,
      "Ġcommunities": 1841,
      "Ġpossible": 1842,
      "Ġexc": 1843,
      "ĠRes": 1844,
      "ooking": 1845,
      "col": 1846,
      "ä¸": 1847,
      "To": 1848,
      "Ġexist": 1849,
      "Ġpolic": 1850,
      "Ġvalues": 1851,
      "Ġperiod": 1852,
      "ĠAmerican": 1853,
      "Ġavail": 1854,
      "ĠComm": 1855,
      "Ġnet": 1856,
      "][": 1857,
      "Ġinteg": 1858,
      "aster": 1859,
      "Ġpast": 1860,
      "Ġpress": 1861,
      "ained": 1862,
      "arc": 1863,
      "arget": 1864,
      "ges": 1865,
      "pts": 1866,
      "sh": 1867,
      "omm": 1868,
      "Ġbreak": 1869,
      "Ġz": 1870,
      "Ġensure": 1871,
      "Ġtypes": 1872,
      "Ġstories": 1873,
      "ope": 1874,
      "Ġpersonal": 1875,
      "br": 1876,
      "cul": 1877,
      "Ġproblem": 1878,
      "Ġsimilar": 1879,
      "Ġsince": 1880,
      "Ġblood": 1881,
      "Ġpractice": 1882,
      "Ġsay": 1883,
      "Ġlow": 1884,
      "Ġair": 1885,
      "Ġprogram": 1886,
      "Ġconcern": 1887,
      "Ġsound": 1888,
      "ream": 1889,
      "icult": 1890,
      "ibr": 1891,
      "gen": 1892,
      "Ġcause": 1893,
      "gs": 1894,
      "atures": 1895,
      "ators": 1896,
      "lying": 1897,
      "Ġword": 1898,
      "aps": 1899,
      "ean": 1900,
      "nderstand": 1901,
      "chie": 1902,
      "Ġmodern": 1903,
      "Ġland": 1904,
      "iversity": 1905,
      "Ġkind": 1906,
      "hem": 1907,
      "Ġpost": 1908,
      "Ġbig": 1909,
      "ute": 1910,
      "utions": 1911,
      "Ġdeep": 1912,
      "import": 1913,
      "ysis": 1914,
      "Ġdisease": 1915,
      "Ġbi": 1916,
      "Ġleft": 1917,
      "Ġpattern": 1918,
      "Ġrespect": 1919,
      "ires": 1920,
      "not": 1921,
      "ests": 1922,
      "It": 1923,
      "min": 1924,
      "play": 1925,
      "Ġglobal": 1926,
      "Ġmill": 1927,
      "Ġrecogn": 1928,
      "Ġaddition": 1929,
      "arth": 1930,
      "ters": 1931,
      "Ġhig": 1932,
      "Ġdeterm": 1933,
      "Ġ|": 1934,
      "Ġhard": 1935,
      "Ġlo": 1936,
      "Ġorder": 1937,
      "Ġinn": 1938,
      "inary": 1939,
      "omes": 1940,
      "iple": 1941,
      "amp": 1942,
      "Ġable": 1943,
      "Ġeducation": 1944,
      "Ġmakes": 1945,
      "Ġbegin": 1946,
      "wh": 1947,
      "Ġcoll": 1948,
      "Ġlevels": 1949,
      "ilit": 1950,
      "sequ": 1951,
      "Ġsitu": 1952,
      "Ġobs": 1953,
      "Ġcountry": 1954,
      "Ġfactors": 1955,
      "Ġrest": 1956,
      "ĠAt": 1957,
      "illed": 1958,
      "ĠâĢĺ": 1959,
      "plic": 1960,
      "ĠSome": 1961,
      "elling": 1962,
      "Ġcomes": 1963,
      "Ġhaving": 1964,
      "Ġemploy": 1965,
      "Ġvalu": 1966,
      "Ġactivities": 1967,
      "Ġlittle": 1968,
      "word": 1969,
      "ument": 1970,
      "Ġtext": 1971,
      "eral": 1972,
      "Ġlives": 1973,
      "sp": 1974,
      "Section": 1975,
      "Ġtreatment": 1976,
      "inking": 1977,
      "ĠThrough": 1978,
      "ission": 1979,
      "ĠCol": 1980,
      "fully": 1981,
      "osp": 1982,
      "Ġground": 1983,
      "rand": 1984,
      "Ġfurther": 1985,
      "ina": 1986,
      "Ġonline": 1987,
      "Ġaway": 1988,
      "ype": 1989,
      "####": 1990,
      "oint": 1991,
      "Ġvir": 1992,
      "class": 1993,
      "Ġspace": 1994,
      "ised": 1995,
      "ĠCan": 1996,
      "Ġcollect": 1997,
      "Ġproblems": 1998,
      "ening": 1999,
      "ole": 2000,
      "Ġ__": 2001,
      "ik": 2002,
      "Ġassociated": 2003,
      "data": 2004,
      "aper": 2005,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2006,
      "Ġtechniques": 2007,
      "Ġcru": 2008,
      "Ġgiven": 2009,
      "Ġrequire": 2010,
      "use": 2011,
      "pro": 2012,
      "Ġencoura": 2013,
      "Ġ$": 2014,
      "Ġfost": 2015,
      "Ġallows": 2016,
      "Ġconsum": 2017,
      "Ġcultural": 2018,
      "anced": 2019,
      "Ġcho": 2020,
      "let": 2021,
      "âĢľ": 2022,
      "Ġview": 2023,
      "How": 2024,
      "Ġshare": 2025,
      "Ġclos": 2026,
      "Ġlik": 2027,
      "Ġappre": 2028,
      "Ġrece": 2029,
      "man": 2030,
      "inating": 2031,
      "Ġregard": 2032,
      "rame": 2033,
      "Ġachie": 2034,
      "Ġput": 2035,
      "Ġteam": 2036,
      "Ġmonth": 2037,
      "nces": 2038,
      "Ġinstance": 2039,
      "\"\"\"": 2040,
      "Ġestab": 2041,
      "ĠLet": 2042,
      "ours": 2043,
      "Ġnature": 2044,
      "Ġmot": 2045,
      "alse": 2046,
      "Ġheart": 2047,
      "ising": 2048,
      "ĠTe": 2049,
      "Ġgoing": 2050,
      "Ġsing": 2051,
      "ender": 2052,
      "ug": 2053,
      "Ġquestions": 2054,
      "Ðµ": 2055,
      "Ġneg": 2056,
      "Ġtraditional": 2057,
      "Ġemp": 2058,
      "Ġtools": 2059,
      "Ġphysical": 2060,
      "ences": 2061,
      "Ġexploring": 2062,
      "Ġ/": 2063,
      "Ġcust": 2064,
      "Ġdam": 2065,
      "Ġpred": 2066,
      "Ġprin": 2067,
      "ID": 2068,
      "lished": 2069,
      "ended": 2070,
      "cle": 2071,
      "ajor": 2072,
      "Ġcirc": 2073,
      "Ġvari": 2074,
      "Ġchanges": 2075,
      "joy": 2076,
      "ĠChrist": 2077,
      "Ġey": 2078,
      "append": 2079,
      "Ġyourself": 2080,
      "Ġplant": 2081,
      "Im": 2082,
      "ĠBe": 2083,
      "Ġcontinu": 2084,
      "Ġwhether": 2085,
      "Ġsugg": 2086,
      "rem": 2087,
      "ides": 2088,
      "Ġmaterials": 2089,
      "rap": 2090,
      "Ġfar": 2091,
      "Ġcreating": 2092,
      "Ġask": 2093,
      "porary": 2094,
      "Ð¾": 2095,
      "Ġsens": 2096,
      "Ġprim": 2097,
      "sw": 2098,
      "Ġavailable": 2099,
      "Ġpare": 2100,
      "An": 2101,
      "lection": 2102,
      "avor": 2103,
      "ample": 2104,
      "Ġharm": 2105,
      "etic": 2106,
      "Ġenh": 2107,
      "Ġresults": 2108,
      "Ġappreci": 2109,
      "Ch": 2110,
      "fort": 2111,
      "atory": 2112,
      "Ġbal": 2113,
      "Ġpractices": 2114,
      "Ġfamil": 2115,
      "ĠInt": 2116,
      "Ġgive": 2117,
      "Ġarr": 2118,
      "Ġenough": 2119,
      "Ġsociety": 2120,
      "af": 2121,
      "ĠEm": 2122,
      "Ġinteract": 2123,
      "Ð°": 2124,
      "icient": 2125,
      "ery": 2126,
      "aching": 2127,
      "apt": 2128,
      "Ġdifficult": 2129,
      "Ġsure": 2130,
      "Ġsw": 2131,
      "aling": 2132,
      "ecially": 2133,
      "Ġbuilding": 2134,
      "iver": 2135,
      "Ġhold": 2136,
      "Ġshort": 2137,
      "II": 2138,
      "ĠPh": 2139,
      "ek": 2140,
      "Ġmethods": 2141,
      "Ġflow": 2142,
      "roduction": 2143,
      "Ġnorm": 2144,
      "Ġteac": 2145,
      "Ġmodel": 2146,
      "Ġesp": 2147,
      "Ġcontain": 2148,
      "Ġremember": 2149,
      "oph": 2150,
      "urop": 2151,
      "aries": 2152,
      "Ġfund": 2153,
      "Ġreport": 2154,
      "Ġmanagement": 2155,
      "nderstanding": 2156,
      "umn": 2157,
      "Ġsimple": 2158,
      "oney": 2159,
      "Ġinstead": 2160,
      "Ġut": 2161,
      "Ġliving": 2162,
      "Ġbook": 2163,
      "ored": 2164,
      "Ġarg": 2165,
      "len": 2166,
      "Ġtarget": 2167,
      "Ġcountries": 2168,
      "sych": 2169,
      "Ġexpect": 2170,
      "ength": 2171,
      "though": 2172,
      "ĠZ": 2173,
      "Ġfree": 2174,
      "Ġvaluable": 2175,
      "Ġsize": 2176,
      "eter": 2177,
      "Ġhy": 2178,
      "ĠAf": 2179,
      "ĠCont": 2180,
      "ips": 2181,
      "oh": 2182,
      "rect": 2183,
      "oose": 2184,
      "Ġelements": 2185,
      "ipp": 2186,
      "aste": 2187,
      "Ġinsp": 2188,
      "ging": 2189,
      "'ll": 2190,
      "We": 2191,
      "Ġinnov": 2192,
      "Ġvol": 2193,
      "Ġcells": 2194,
      "Ġenjoy": 2195,
      "ĠAm": 2196,
      "Ġculture": 2197,
      "Ġparticip": 2198,
      "ises": 2199,
      "Ġshap": 2200,
      "new": 2201,
      "Ġsust": 2202,
      "ification": 2203,
      "ane": 2204,
      "reng": 2205,
      "Ġmen": 2206,
      "Ġpopular": 2207,
      "Ġpatients": 2208,
      "Ġthemselves": 2209,
      "Ġunit": 2210,
      "Ġcy": 2211,
      "Ġhistorical": 2212,
      "Ġpath": 2213,
      "Ġemerg": 2214,
      "Ġcritical": 2215,
      "Ġsal": 2216,
      "Ġsometimes": 2217,
      "Ġlen": 2218,
      "Ġevent": 2219,
      "icle": 2220,
      "Ġbir": 2221,
      "ety": 2222,
      "Ġcommunication": 2223,
      "```": 2224,
      "ules": 2225,
      "Ġsuper": 2226,
      "unt": 2227,
      "Ġevents": 2228,
      "Ġtemper": 2229,
      "Ġcrucial": 2230,
      "Ġespecially": 2231,
      "Ġgroups": 2232,
      "Ġmeaning": 2233,
      "###": 2234,
      "Ġrelig": 2235,
      "ring": 2236,
      "ann": 2237,
      "Ġdiverse": 2238,
      "Ġcontinue": 2239,
      "Ġgovernment": 2240,
      "lt": 2241,
      "Ġopportunities": 2242,
      "ĠSe": 2243,
      "ĠApp": 2244,
      "ï¼": 2245,
      "Ġnut": 2246,
      "Ġnear": 2247,
      "ruction": 2248,
      "Ġ+=": 2249,
      "Ġquality": 2250,
      "Ġmajor": 2251,
      "ened": 2252,
      "Ġoffer": 2253,
      "fact": 2254,
      "emporary": 2255,
      "overed": 2256,
      "ĠInst": 2257,
      "ror": 2258,
      "ĠOn": 2259,
      "Ġguid": 2260,
      "Ġur": 2261,
      "Ġappear": 2262,
      "12": 2263,
      "Ġ.": 2264,
      "Ġrather": 2265,
      "50": 2266,
      "ither": 2267,
      "ele": 2268,
      "Ġfasc": 2269,
      "face": 2270,
      "Ġseem": 2271,
      "Ġcolor": 2272,
      "ured": 2273,
      "Ġmax": 2274,
      "Ġtot": 2275,
      "light": 2276,
      "ried": 2277,
      "Ġrad": 2278,
      "ĠShe": 2279,
      "Ġmeet": 2280,
      "Ġscience": 2281,
      "ĠUnited": 2282,
      "Ġfull": 2283,
      "ĠYour": 2284,
      "init": 2285,
      "ably": 2286,
      "ĠâĢĶ": 2287,
      "Al": 2288,
      "Ġbeaut": 2289,
      "pre": 2290,
      "Ð¸": 2291,
      "Ġcancer": 2292,
      "Ġprev": 2293,
      "ĠWhile": 2294,
      "ER": 2295,
      "set": 2296,
      "Ġaim": 2297,
      "Step": 2298,
      "cient": 2299,
      "Ġthought": 2300,
      "my": 2301,
      "Ġlay": 2302,
      "ival": 2303,
      "Ġmusic": 2304,
      "lex": 2305,
      "go": 2306,
      "ott": 2307,
      "Ġconcept": 2308,
      "Ġste": 2309,
      "ptoms": 2310,
      "====": 2311,
      "Ġdays": 2312,
      "Ġauthor": 2313,
      "Ġhigher": 2314,
      "une": 2315,
      "orpor": 2316,
      "âĢĵ": 2317,
      "ches": 2318,
      "ulations": 2319,
      "Ġjourney": 2320,
      ":**": 2321,
      "Ġrecord": 2322,
      "imately": 2323,
      "Ġpositive": 2324,
      "||": 2325,
      "Ġfield": 2326,
      "ĠEurop": 2327,
      "Ġquestion": 2328,
      "Ġstudies": 2329,
      "Ġcra": 2330,
      "Ġmarket": 2331,
      "Ġlater": 2332,
      "osed": 2333,
      "aves": 2334,
      "Ġnecessary": 2335,
      "Ġsurround": 2336,
      "Ġloss": 2337,
      "Ġfour": 2338,
      "Ġquick": 2339,
      "Ġlab": 2340,
      "Ġmess": 2341,
      "ĠStud": 2342,
      "ctions": 2343,
      "Ġstreng": 2344,
      "Ġusually": 2345,
      "mon": 2346,
      "Ġwond": 2347,
      "ĠTr": 2348,
      "Ġspecies": 2349,
      "ware": 2350,
      "ĠMore": 2351,
      "avig": 2352,
      "Ġneeded": 2353,
      "arl": 2354,
      "Ġincreasing": 2355,
      "ĠAfric": 2356,
      "Ġside": 2357,
      "Ġonce": 2358,
      "Ġstrategies": 2359,
      "Ġspe": 2360,
      "Ġservices": 2361,
      "Ġdom": 2362,
      "Ġpay": 2363,
      "Ġfig": 2364,
      "Ġyet": 2365,
      "Ġtransform": 2366,
      "Ġlove": 2367,
      "Ġgame": 2368,
      "Ġstress": 2369,
      "ails": 2370,
      "Ġhealthy": 2371,
      "Ġmom": 2372,
      "ounter": 2373,
      "**:": 2374,
      "onstr": 2375,
      "Ġproduction": 2376,
      "Ġeffective": 2377,
      "head": 2378,
      "leep": 2379,
      "Ġchapter": 2380,
      "iol": 2381,
      "One": 2382,
      "Ġmedical": 2383,
      "Ġmultiple": 2384,
      "Ġproducts": 2385,
      "time": 2386,
      "Ġplants": 2387,
      "augh": 2388,
      "Ġcompon": 2389,
      "Ġanimals": 2390,
      "Ġnp": 2391,
      "erous": 2392,
      "ĠAll": 2393,
      "aches": 2394,
      "Ġimportance": 2395,
      "ged": 2396,
      "het": 2397,
      "Ġenvironmental": 2398,
      "Ġterm": 2399,
      "Ġdraw": 2400,
      "Ġexpress": 2401,
      "rams": 2402,
      "If": 2403,
      "Ġanaly": 2404,
      "aily": 2405,
      "hold": 2406,
      "ox": 2407,
      "erve": 2408,
      "Ġmental": 2409,
      "Ġimplement": 2410,
      "ios": 2411,
      "right": 2412,
      "isc": 2413,
      "Ġreflect": 2414,
      "Ġobserv": 2415,
      "Ġbrain": 2416,
      "rapy": 2417,
      "Ġclean": 2418,
      "ule": 2419,
      "Ġaccording": 2420,
      "Ġsmo": 2421,
      "from": 2422,
      "yond": 2423,
      "Ġmembers": 2424,
      "Ġface": 2425,
      "Ġpercent": 2426,
      "fer": 2427,
      "There": 2428,
      "Ġincrease": 2429,
      "Ġpolitical": 2430,
      "//": 2431,
      "Ġbecame": 2432,
      "Ġresearc": 2433,
      "pare": 2434,
      "Ġsustain": 2435,
      "Ġeffects": 2436,
      "Ġbring": 2437,
      "Ġpopulation": 2438,
      "Ġaction": 2439,
      "Ġ%": 2440,
      "Ġclear": 2441,
      "Ġcompet": 2442,
      "\":": 2443,
      "Ġlive": 2444,
      "Ġfile": 2445,
      "Ġ199": 2446,
      "ground": 2447,
      "oot": 2448,
      "ership": 2449,
      "ites": 2450,
      "Ġansw": 2451,
      "Ġflu": 2452,
      "Ġlikely": 2453,
      "Ġcases": 2454,
      "Ġexerc": 2455,
      "itle": 2456,
      "Ġbenefits": 2457,
